[
  "table-editor-obsidian",
  "better-fn",
  "obsidian-excalidraw-plugin",
  "obsidian-footnotes",
  "obsidian-linter",
  "recent-files-obsidian",
  "remember-cursor-position",
  "various-complements",
  "tag-wrangler",
  "dataview",
  "emo-uploader",
  "hugo-sections-helper",
  "obsidian-style-settings",
  "shadow-page"
]